brew "bat"
brew "elixir"
brew "exercism"
brew "git"
brew "nvm"
brew "rbenv"
brew "rbenv-gemset"
brew "ruby-build"
brew "yarn"

cask "1password"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "licecap"
cask "microsoft-edge"
cask "ngrok"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
