brew "bat"
brew "git"
brew "nodenv"
brew "node-build"
brew "rbenv"
brew "rbenv-gemset"
brew "ruby-build"
brew "yarn"

cask "brave-browser"
cask "docker"
cask "figma"
cask "firefox"
cask "ngrok"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "visual-studio-code"
